<template>
  <!-- serviceModal -->
  <div class="modal fade" id="serviceModal" tabindex="-1" aria-labelledby="serviceModalLabel" aria-hidden="true">
    <div class="modal-dialog modal-xl modal-dialog-scrollable">
      <div class="modal-content">
        <div class="modal-header">
          <h1 class="modal-title fs-5">고위드 통합서비스 이용약관</h1>
          <button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Close"></button>
        </div>
        <div class="modal-body text-secondary">
          <div class="sc-cPuPxo dVfXNT"><p><strong>제1장 총칙</strong></p>


            <p><strong>제1조 목적</strong></p>


            <p>주식회사 고위드<span><span><span style="color:#37352f">(이하 “회사”라 함)가 제공하는 고위드 서비스를 이용해주셔서 감사합니다.
              본 약관은 회사가 제공하는 고위드 법인 신용카드 발급 신청 서비스, 지출관리 서비스, 인사이트 서비스 및 IT구독 서비스 등(이하 “고위드 서비스”라 함)의 이용과 관련하여 회사와 회원 간의 권리, 의무 및 책임사항, 기타 필요한 사항을 정하기 위하여 작성되었습니다. 회원께서는 조금만 시간을 내시어 본 약관을 주의 깊게 읽어 주시기 바랍니다.</p>


            <p><strong>제2조 용어의 정의</strong></p>


            <ul>
              <li>“회사”라 함은 서비스를 제공하는 사업자 ‘주식회사 고위드’를 의미합니다.</li>
            </ul>


            <ul>
              <li>“고위드 서비스”라 함은 회사가 제공하는 고위드 법인 신용카드 발급 신청 서비스, 고위드 지출관리 서비스, 고위드 협약사 사업비 카드 발급 신청 서비스, 고위드 IT구독 서비스 및 고위드 혜택 등을 의미합니다.</li>
            </ul>


            <ul>
              <li>“개별 서비스”라 함은 고위드 서비스를 구성하는 지출관리 서비스, 고위드 법인카드 서비스 등 고유한 기능을 보유하고 있는 서비스 단위를 의미합니다.</li>
            </ul>


            <ul>
              <li>“회원”이라 함은 고위드 서비스를 이용하기 위해 고위드 홈페이지에 접속하여 회원가입 및 등록을 하고 회사와 본 약관에 따라 이용계약을 체결하고 고위드 서비스를 이용하는 주체를 의미합니다.</li>
            </ul>


            <ul>
              <li>“협약사”라 함은 회사와 고위드 서비스 운영을 위해 제휴 혹은 위탁 계약을 체결한 사업 주체를 의미합니다.</li>
            </ul>


            <p><strong>제3조 약관의 적용</strong></p>

            <p>본 약관은 원칙적으로 회사가 제공하는 모든 서비스에 적용됩니다. 단, 개별 서비스가 본 약관 외의 운영 정책, 약관 등을 적용하거나 추가적인 개인(신용)정보를 요구하는 경우, 해당 개별 서비스 이용약관에 대한 동의와 개인(신용)정보수집및이용동의 및 법인(신용)정보수집및이용동의서를 필수적으로 요청하게 됩니다.</p>


            <p><strong>제4조 약관의 명시와 개정</strong></p>

            <ul>
              <li>회사는 본 약관의 내용을 회원이 명확하게 알 수 있도록 인터넷 상의 고위드 서비스 회원가입 페이지 및 고위드 홈페이지(www.gowid.com)에 게시합니다.<br>
              </li>
            </ul>

            <ul>
              <li>회사는 「약관의 규제에 관한 법률」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 등 관련 법령을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.<br>
              </li>
            </ul>

            <ul>
              <li>회사가 본 약관을 개정하고자 할 경우에는 적용일자 및 개정내용, 개정사유 등을 현행 약관과 함께 명시하여 그 적용일자로부터 최소 7일 이전부터 그 적용일자 경과 후 상당한 기간이 경과할 때까지 고위드 서비스 페이지를 통해 공지합니다.<br>
              </li>
            </ul>

            <ul>
              <li>다만 회원에게 불리하게 변경되거나 중요한 내용이 개정되는 경우 개정 적용일자 7일 이전부터 회원이 가입시 등록한 이메일 주소로 알림 메일 발송 또는 고위드 서비스 내 알림 메시지를 띄우는 방식 등을 이용하여 개별적으로 알려 드리겠습니다.<br>

              </li>
            </ul>

            <ul>
              <li>회사가 본 약관을 개정할 경우 개정 약관 공지 또는 통지를 하면서 회원에게 공지 기간 내에 거부의 의사표시를 하지 않으면 본 약관 개정에 동의한 것으로 본다는 의미를 명확하게 전달 했음에도 불구하고, 회원이 명시적으로 거부의 의사표시를 아니하였을 경우에는 회원이 개정약관에 동의한 것으로 간주할 수 있습니다.<br>

              </li>
            </ul>

            <ul>
              <li>회원이 개정약관의 적용에 동의하지 않을 경우 회사는 개정약관의 내용을 적용할 수 없으며, 이 경우 회원은 이용계약을 해지할 수 있습니다.<br>

              </li>
            </ul>

            <ul>
              <li>회사는 서비스 내에서 제공되는 세부적인 서비스를 위하여 별도의 정책 또는 약관을 둘 수 있습니다. 해당 정책 또는 약관의 내용이 본 약관과 상충되는 경우, 해당 정책 또는 약관이 우선하여 적용됩니다.</li>
            </ul>


            <p><strong>제5조 회원에 대한 통지</strong></p>

            <ul>
              <li>회사는 회원 간의 소통을 소중하게 생각합니다. 회원은 언제든지 고객센터(gowid.com/help)를 방문하여 의견을 개진할 수 있습니다.<br>

              </li>
            </ul>

            <ul>
              <li>회사가 회원에게 통지를 하는 경우 서면, 회원가입 시 등록한 이메일 주소, 로그인 시 팝업, 공지사항 게시판 등을 이용합니다.<br>

              </li>
            </ul>

            <ul>
              <li>해당 약관은 적용 전 7일 이상 고위드 홈페이지 내 공지사항란에 사전 게시함으로써 효력이 발생합니다.</li>
            </ul>


            <p><strong>제6조 약관 외 준칙</strong></p>

            <p>본 약관에서 정하지 아니한 사항이나 본 약관의 해석에 대해서는 「약관의 규제에 관한 법률」, 「정보통신망이용촉진 및 정보보호 등에 관한 법률」 등 관련 법령에 따릅니다.</p>


            <p><strong>제2장 서비스</strong></p>


            <p><strong>제7조 고위드 서비스 이용 계약의 체결</strong></p>

            <ul>
              <li>고위드 서비스에 대한 이용계약(이하 “이용계약”)은 회원이 되고자 하는 자(이하 “이용 신청자”)가 회사가 정한 양식에 따라 본 약관과 개인정보처리방침 및 개인정보 수집 및 이용 동의서에 대하여 동의를 한 다음, 회원가입 신청을 하고 회사가 이 신청에 대하여 승낙함으로써 체결됩니다.<br>

              </li>
            </ul>

            <ul>
              <li>회원가입에 있어 필요시 회사는 전문기관을 통한 실명 확인 혹은 본인인증을 요청할 수 있습니다.<br>

              </li>
            </ul>

            <ul>
              <li>회사는 아래 각 호에 해당하는 신청에 대해서는 승낙을 하지 않거나 사후에 이용계약을 해지할 수 있습니다.<br>

              </li>
            </ul>

            <ol>
              <li>실명이 아니거나 타인의 명의를 이용한 경우</li>
            </ol>

            <p style="margin-left:94px">2) 이용 신청자가 이 약관에 의하여 이전에 회원의 자격을 상실한 적 있는 경우</p>

            <p style="margin-left:94px">3) 허위 정보를 입력하거나 회사에서 요구한 정보를 기재하지 않은 경우</p>

            <p style="margin-left:94px">4) 위법, 불법행위 등 부정한 행위로 고위드 서비스를 이용하고자 하는 경 우</p>

            <p style="margin-left:94px">5) 이용 신청자의 귀책사유로 인하여 승인이 불가능 하거나 기타 규정한 제반 사항을 위반하여 신청하는 경우</p>

            <p style="margin-left:94px">6) 회사의 고위드 서비스 관련 설비 또는 서비스의 여유가 없거나 기술상 또는 업무상 문제가 있는 경우<br>
            </p>

            <ul>
              <li>본 조항에 따라 이용신청의 승낙을 하지 아니하거나 유보한 경우, 회사는 필요에 따라 이를 이용 신청자에게 알립니다.<br>

              </li>
            </ul>

            <ul>
              <li>고위드 서비스 내 일부 개별 서비스는 본 약관과 별도의 이용약관 등의 확인 및 동의를 완료한 후 활성화될 수 있습니다.</li>
            </ul>


            <p><strong>제8조 고위드 서비스의 제공 및 중단</strong></p>

            <ul>
              <li>회사는 고위드 서비스를 연중무휴, 1일 24시간 제공하기 위하여 최선의 노력을 다합니다.<br>

              </li>
            </ul>

            <ul>
              <li>제1항에도 불구하고, 회사는 다음 각 호의 어느 하나에 해당하는 경우 일정한 시간동안 고위드 서비스를 제공하지 아니할 수 있으며, 해당 시간동안 회사는 고위드 서비스를 제공할 의무가 없습니다.<br>

              </li>
            </ul>

            <ol>
              <li>컴퓨터 등 정보통신설비의 보수점검, 교체, 정기점검 또는 서비스 내용이나 서비스의 수정을 위하여 필요한 경우<br>

              </li>
              <li>해킹 등의 전자적 침해사고, 통신사고, 미처 예상하지 못한 서비스의 불안정성에 대하기 위하여 필요한 경우<br>

              </li>
              <li>관련 법령에서 특정 시간 또는 방법으로 서비스 제공을 금지한 경우<br>

              </li>
              <li>천재지변, 비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 제공이 불가능 할 경우<br>

              </li>
            </ol>

            <ul>
              <li>제2항 제1호의 경우 회사는 고위드 서비스 제공이 중단 되기 최소 2 영업일 전까지 제5조에서 정한 방법으로 회원에게 통지할 수 있습니다.<br>

              </li>
            </ul>

            <ul>
              <li>제2항 제2호의 경우 회사는 사전통지 없이 고위드 서비스를 일시 중지할 수 있습니다. 회사는 이러한 경우 그 사실을 회원에게 고위드 서비스 페이지에 고지할 수 있습니다.<br>

              </li>
            </ul>

            <ul>
              <li>회사는 사전에 공지할 수 없는 부득이한 사정이 있는 경우, 사후에 공지를 할 수 있습니다.<br>

              </li>
            </ul>

            <ul>
              <li>회사는 고위드 서비스의 제공에 필요한 경우 정기점검을 시행할 수 있으며, 정기점검 시간은 고위드 서비스 페이지에 공지한 바에 따릅니다.</li>
            </ul>


            <p><strong>제9조 개인정보 및 신용정보 보호 의무</strong></p>

            <p>회사는 회원의 개인정보 및 신용정보(이하 ‘개인정보 등’)의 안전한 처리를 가장 중요하게 생각합니다. 회사는 회원이 안전하게 서비스를 이용할 수 있도록 개인정보 등의 보호를 위해 보안 시스템을 갖추고 있으며, 개인정보처리방침을 공시하고 이를 철저히 준수합니다. 회사는 본 약관, 개인정보처리방침 및 개인정보수집및이용동의서, 법인(신용)정보수집및이용동의서에서 정한 경우를 제외하고는 회원의 개인정보 등을 제3자에게 공개 또는 제공하지 아니합니다. 또한 회사는 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 등 관련 법령이 정하는 바에 따라 회원의 개인정보 등을 보호하기 위해 노력합니다.</p>

            <p>이에 관한 상세한 사항은 페이지 아래 개인정보처리방침을 참고하여 주시기 바랍니다.</p>


            <p><strong>제10조 회사의 의무</strong></p>

            <ul>
              <li>회사는 본 약관 및 관련 법령을 준수하고 있고, 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적인 고위드 서비스를 제공하기 위해 최선의 노력을 다합니다.<br>

              </li>
            </ul>

            <ul>
              <li>회사는 회원의 아이디, 비밀번호 등 개인정보가 유출될 우려가 있을 시 해당 아이디의 이용을 제한할 수 있습니다.<br>

              </li>
            </ul>

            <ul>
              <li>회사는 고위드 서비스 이용과 관련하여 발생하는 이용자의 불만 또는 필요사항을 적절하게 처리할 수 있도록 필요한 인력 및 시스템을 구비하기 위해 최선의 노력을 다합니다.<br>

              </li>
            </ul>

            <ul>
              <li>회사가 회원에 대한 고위드 서비스의 제공이 불가능해지는 경우, 회사는 고위드 서비스의 제공 중지 일자 기준 최소 2영업일 전, 제5조에서 정한 방법으로 회원에게 통지합니다. 다만 회사가 사전에 통지할 수 없는 부득이한 사유(국가 비상사태, 정전, 기간 통신망 장애, 회사의 합리적인 노력에도 불구하고 제어할 수 없는 사유 등)가 있는 경우 사후에 통지할 수 있습니다.</li>
            </ul>

            <p></p>

            <p><strong>제11조 저작권 등의 귀속</strong></p>

            <p>고위드 서비스 내에서 제공되는 모든 소프트웨어, 기능, 문서, 콘텐츠, 브랜드의 표현 방식 등 일체는 오직 회사의 재산이고 회사는 이를 독점적으로 소유하며, 이에 대한 저작권 등 일체의 권리는 회사에 귀속합니다.</p>

            <p><br>
            </p>

            <p><strong>제3장 회원관리</strong></p>

            <p><strong></strong></p>

            <p><strong>제12조 회원 정보의 수집</strong></p>

            <ul>
              <li>회사는 본 약관, 개별 서비스 이용 약관, 개인정보처리방침, 개인정보수집및이용동의서, 법인(신용)정보수집및이용동의서에 명시된 정보 외에는 어떠한 정보도 회원으로부터 수집하지 아니합니다. 단, 회사는 이용계약을 위하여 회원이 제공한 정보 외에도 수집 목적 또는 이용목적을 밝혀 회원으로부터 필요한 정보를 수집할 수 있습니다. 이 경우, 회사는 회원으로부터 반드시 정보 수집에 대한 동의를 받습니다.<br>

              </li>
            </ul>

            <ul>
              <li>회사가 정보수집을 위하여 회원의 동의를 받는 경우, 회사는 수집하는 개인정보의 항목 및 수집 방법, 수집목적, 개인 정보의 보유 및 이용기간, 제3자에 대한 정보제공 사항(제공받는 자, 제공받는 자의 이용목적, 제공 정보의 항목, 보유 및 이용기간)을 개인정보처리 방침으로 미리 명시하거나 고지합니다. 회원은 정보제공에 동의하더라도 언제든지 그 동의를 철회할 수 있습니다.<br>

              </li>
            </ul>

            <ul>
              <li>회원은 회사에게 정보를 제공하고자 하는 경우 사실대로 제공하여야 합니다.</li>
            </ul>


            <p><strong>제13조 회원정보의 변경</strong></p>

            <ul>
              <li>회원은 이 약관에 의하여 회사에 정보를 제공하여야 하는 경우에는 진실된 정보를 제공하여야 하며, 허위정보 제공으로 인해 발생한 불이익에 대해서는 보호받지 못합니다.<br>

              </li>
            </ul>

            <ul>
              <li>회원은 관리 화면을 통해 언제든지 본인의 정보를 열람하고 수정할 수 있습니다. 다만, 회사에서 수정을 불허하는 항목에 대해서는 회사의 합의 후 가능합니다.<br>

              </li>
            </ul>

            <ul>
              <li>회원이 자신의 정보에 대한 변경사항을 적절히 수정하지 않아 발생한 불이익에 대하여 회사는 책임을 부담하지 않습니다.</li>
            </ul>


            <p><strong>제14조 회원의 의무</strong></p>

            <ul>
              <li>회원이 고위드 서비스에 접속하기 위한 아이디와 비밀번호에 관한 관리 책임은 회원에게 있으며, 이를 제3자가 이용하도록 하여서는 절대 안됩니다.<br>

              </li>
            </ul>

            <ul>
              <li>회원은 아래의 행위를 하여서는 안됩니다.</li>
            </ul>

            <ul>
              <li>이용신청 시 허위내용을 기재</li>
            </ul>

            <ul>
              <li>타인의 정보도용</li>
            </ul>

            <ul>
              <li>회사 및 기타 제3자의 저작권 등 지적재산권 및 권리 일체에 대한 침해</li>
            </ul>

            <ul>
              <li>회사 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</li>
            </ul>

            <ul>
              <li>회사의 동의없이 영리 목적으로 고위드 서비스를 사용하는 행위</li>
            </ul>

            <ul>
              <li>고위드 서비스의 정상적인 이용범위를 벗어나서 서비스를 사용하는 행위</li>
            </ul>

            <ul>
              <li>기타 관련 법령에서 금지하거나 선량한 풍속 기타 사회통념상 허용되지 않는 행위<br>

              </li>
            </ul>

            <ul>
              <li>회원은 아이디나 비밀번호가 도용되거나 제3자가 사용하고 있음을 인지한 경우 이를 즉시 회사 정보보안 담당자에게 통지하고 회사의 안내에 따라야 합니다.</li>
            </ul>

            <ul>
              <li>회원은 본 약관, 관련 법령, 고위드 서비스와 관련하여 회사가 공지한 주의사항 및 통지사항 등을 확인하고 준수할 의무가 있습니다.</li>
            </ul>

            <p><br>
            </p>

            <p><strong>제4장 이용해지 및 기타</strong></p>

            <p><strong></strong></p>

            <p><strong>제15조 이용계약 해제, 해지 및 이용제한</strong></p>

            <ul>
              <li>회원은 언제든지 고위드 서비스 내 이용계약 해지 신청을 할 수 있으며 회사는 법령이 정하는 바에 따라 이를 즉시 처리하여야 합니다.<br>

              </li>
            </ul>

            <ul>
              <li>회원은 계약을 해지할 경우, 관련법 및 개인정보처리방침에 따라 회사가 회원정보를 보유하는 경우를 제외하고는 해지 후 지체없이 회원의 모든 데이터는 소멸되며, 다음 각 호에 해당하는 내역에 대해서는 승낙을 하지 않거나 사후 이용계약을 해지할 수 있습니다.</li>
            </ul>

            <ul>
              <li>이용신청자가 허위로 신청한 경우</li>
            </ul>

            <ul>
              <li>이미 가입된 이용신청자가 중복하여 이용신청을 하는 경우</li>
            </ul>

            <ul>
              <li>이용신청 사항을 누락하거나 오기하여 이용신청을 하는 경우</li>
            </ul>

            <ul>
              <li>기타 귀책사유로 인하여 승낙이 불가능하거나 법령, 본 약관 및 기타 회사가 정한 제반 사항을 위반하여 신청하는 경우<br>

              </li>
            </ul>

            <ul>
              <li>회원이 이용계약을 해지할 경우 회사는 관련 법령 및 개인정보처리방침에 따라 회원정보를 보유하여야 하는 경우를 제외하고는 해지 후 지체없이 관련 데이터를 삭제합니다.<br>

              </li>
            </ul>

            <ul>
              <li>회사는 회원이 이 약관을 위반하거나 고위드 서비스의 정상적인 운영을 방해한 경우 서비스 이용을 제한할 수 있으며, 회사는 이에 대해 별도로 보상하지 않습니다.</li>
            </ul>

            <p></p>

            <p><strong>제16조 회사의 면책</strong></p>

            <ul>
              <li>회사는 전시, 사변, 천재지변, 비상사태, 현재의 기술로는 해결이 불가능한 기술적 결함 기타 불가항력적 사유로 고위드 서비스를 제공할 수 없는 경우에는 책임이 면제됩니다.<br>

              </li>
            </ul>

            <ul>
              <li>회사는 회원의 고의 또는 과실로 인한 고위드 서비스 이용에 장애가 발생한 경우에는 그 책임이 면제됩니다.<br>

              </li>
            </ul>

            <ul>
              <li>회사는 회원이 고위드 서비스에 접속 또는 이용과정에서 발생하는 개인적인 손해에 대해서는 책임이 면제됩니다.<br>

              </li>
            </ul>

            <ul>
              <li>제3자가 불법적으로 회사의 서버에 접속하거나 서버를 이용함으로써 발생하는 손해의 경우에 회사는 회사의 고의 또는 중과실이 없는 한 책임이 면제됩니다.<br>

              </li>
            </ul>

            <ul>
              <li>제3자가 악성 프로그램을 전송 또는 유포함으로써 발생하는 손해의 경우에 회사의 고의 또는 중과실이 없는 한 책임이 면제됩니다.<br>

              </li>
            </ul>

            <ul>
              <li>전송된 데이터의 생략, 누락, 파괴 등으로 발생한 손해, 명예훼손 등 제3자가 고위드 서비스를 이용하는 과정에서 발생된 손해의 경우에 회사는 회사의 고의 또는 중과실이 없는 한 책임이 면제됩니다.<br>

              </li>
            </ul>

            <ul>
              <li>기타 회사의 고의 또는 중과실이 없는 사유로 인한 손해의 경우에 회사는 책임이 면제됩니다.</li>
            </ul>

            <p style="margin-left:27px"></p>

            <p><strong>제17조 분쟁의 해결</strong></p>

            <p style="margin-left:27px">본 약관은 대한민국 법률에 따라 규율 되고 해석되며, 고위드 서비스 이용으로 회사와 회원간 분쟁이 발생하는 경우 서울중앙지방법원을 전속적 관할법원으로 합니다.</p>

            <p style="margin-left:27px"></p>

            <p style="margin-left:27px">이 약관은 2022년 10월 12일부터 적용됩니다.</p>


          </div>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {
}
</script>

<style scoped>

</style>
