<template>
  <!-- privacyModal -->
  <div class="modal fade" id="privacyModal" tabindex="-1" aria-labelledby="privacyModalLabel" aria-hidden="true">
    <div class="modal-dialog modal-xl modal-dialog-scrollable">
      <div class="modal-content">
        <div class="modal-header">
          <h1 class="modal-title fs-5">개인정보 처리방침</h1>
          <button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Close"></button>
        </div>
        <div class="modal-body text-secondary">
          <div>
            <p>주식회사 고위드(이하 “회사”)는 개인정보보호법, 신용정보의 이용 및 보호에 관한 법률, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 개인정보처리자, 정보통신 서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 개인정보처리방침을 정하여 회원 권익 보호에 최선을 다하고 있습니다.</p>
            <p>개인정보처리방침의 ‘회원’은 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제2조 제4호의 정보통신서비스 제공자가 제공하는 정보통신 서비스 이용자에 한정합니다. 회사는 아래와 같이 개인정보처리방침을 인터넷 사이트에 공개하여 회원이 언제나 용이하게 열람할 수 있도록 하고 있으며, 개인정보 처리방침 중 중요한 사항이 개정되는 경우에는 변경 이유 및 내용을 홈페이지를 통하여 회원에게 공지합니다.</p>
            <p>회사의 개인정보처리방침은 다음과 같은 내용을 담고 있습니다.</p>

            <ol>
              <li>개인정보의 수집항목 및 수집 방법</li>
              <li>개인정보의 처리 및 목적</li>
              <li>개인정보의 처리 위탁</li>
              <li>개인정보의 제3자 제공</li>
              <li>개인정보의 보유 및 이용기간</li>
              <li>이용자의 권리 의무 및 그 행사방법</li>
              <li>개인정보의 파기절차 및 방법</li>
              <li>개인정보의 안전성 확보 조치</li>
              <li>개인정보 보호책임자 및 담당자의 연락처</li>
              <li>개인정보 처리 방침 변경에 관한 사항</li>
            </ol>

            <h5>1. 개인정보의 수집항목 및 수집방법</h5>

            <h6>(1) 개인정보의 수집 항목</h6>

            <p>1) 회사는 고위드 통합 서비스(이하 “서비스”)의 원활한 제공을 위한 필수 정보를 아래와 같은 개인 정보를 수집하고 있습니다. 그 외 다른 목적으로 개인정보를 수집하는 경우 회원에게 별도 동의를 받을 것입니다.</p>


            <table class="table table-bordered">
              <tbody>
              <tr>
                <td>구분</td>
                <td>수집항목</td>
              </tr>
              <tr>
                <td rowspan="3">
                  고위드 통합 서비스 제공 (필수)
                </td>
                <td rowspan="3" style="width: 200px;">
                  이름(닉네임), 휴대폰번호, 이메일 주소(아이디), 비밀번호, 휴대폰 번호, 이메일 주소, 회사명, 직책, 업종, 법인 사업자 번호
                </td>
              </tr>
              <tr>
                <td style="width: 200px;">
                  <p>고위드 법인 신용카드 발급 신청 서비스 (별도 가입자 대상)</p>
                </td>
                <td style="width: 500px;">
                  <p>대표자명(국문, 영문), 대표자 휴대폰 번호, 대표자 신분증 사본(주민등록번호제외), 대표자 국적, 대표자 종류, 대표자 지분율, 대표자 생년월일, 명세서 수령 주소, 대표자 이메일 주소, 법인 관리자 생년월일, 법인 관리자 성명(국문, 영문), 법인 관리자 국적, 법인 관리자 휴대폰 번호, 법인 관리자 성별, 법인 관리자 이메일 주소</p>
                </td>
              </tr>
              <tr>
                <td>
                  고위드 협약사 사업비 발급 신청 서비스 (별도 가입자 대상)
                </td>
                <td>
                  대표자명(국문, 영문), 대표자 휴대폰 번호, 대표자 신분증 사본(주민등록번호제외), 국적, 대표자 종류, 대표자 지분율, 생년월일, 명세서 수령 주소
                </td>
              </tr>
              <tr>
                <td rowspan="4">
                  <p>고위드 IT구독 서비스</p>

                  <p>(별도 가입자 대상)</p>
                </td>
                <td rowspan="2">
                  이름(닉네임), 휴대폰번호, 이메일(아이디), 비밀번호, 회사명, 직책
                </td>
              </tr>
              <tr>
                <td rowspan="2">
                  수령인 성명, 수령인 전화번호(휴대폰), 배송 상세주소
                </td>
              </tr>
              </tbody>
            </table>


            <p>2) 서비스 이용과정이나 사업 처리 과정에서 쿠키정보, IP 주소, 서비스 이용 기록, 홈페이지 방문 기록, 기기정보(하드웨어 모델, 운영체제, 고유기기 식별번호 등과 같은 서비스 이용 기록(이하 ‘쿠키정보 등’)이 생성되어 회원의 고위드 홈페이지 사용 만족도 향상을 위하여 수집될 수 있습니다. 이와 같이 수집된 정보는 개인정보와의 연계여부에 따라 개인정보에 해당하거나 해당하지 아니할 수 있습니다.</p>

            <p>3) 회원은 쿠키정보등의 생성과 수집에 대한 선택권을 가지고 있습니다. 회원은 고위드 홈페이지에 접속하는 환경을 직접 설정함으로써 모든 쿠키정보등의 생성 및 수집을 허용하거나 거부할 수 있고, 생성 및 수집 때마다 별도의 확인을 거치도록 할 수 있습니다. 단, 쿠키정보등에 대한 생성 및 수집을 거부하는 경우에는 고위드 홈페이지의 일부 이용이 제한될 수 있습니다.</p>

            <p>설정 방법</p>

            <p>- Chrome의 경우: 브라우저 우측 상단 [설정] 클릭 -> [개인정보 및 보안] 탭 클릭 -> [쿠키 및 기타 사이트 데이터] 클릭 -> [일반 설정] 내 설정</p>

            <p>(2) 개인정보의 수집 방법</p>

            <p>회사는 고위드 홈페이지 및 각 서비스 신청 페이지를 통해 다음과 같은 방법으로 개인정보를 수집합니다.</p>

            <p>1) 회원이 직접 입력한 정보 수집</p>

            <p>2) 개인정보위탁 처리를 통한 정보 수집</p>

            <p>3) 각 서비스 약관에 따라 회원이 동의한 방법을 통한 스크래핑</p>

            <p>2. 개인정보의 처리 목적</p>

            <p>회사는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며 이용목적이 변경되는 경우에는 개인정보 보호법 제18조에 따라 별도의 사용자 동의를 받는 등 필요한 조치를 이행할 것입니다.</p>

            <p>(1) 고위드 홈페이지의 회원 관리</p>

            <p>1) 회원 가입 의사 확인</p>

            <p>2) 서비스 부정 이용방지</p>

            <p>3) 분쟁 조정을 위한 기록 보존, 불만처리 등 민원 처리, 공지사항 전달</p>

            <p>4) 이용자 식별 및 회원정보 찾기 기능 제공</p>

            <p>(2) 민원관리</p>

            <p>1) 민원인의 신원확인, 민원사항 확인, 사실조사를 위한 연락, 처리 결과 통보 등</p>

            <p>(3) 회원의 입력정보를 통한 각 서비스 제공</p>

            <p>1) 스타트업 법인 카드 서비스 제공 및 발급 신청을 위한 정보 수집</p>

            <p>2) 지출관리 서비스 제공을 위한 정보 수집</p>

            <p>3) 서비스 이용을 위한 필요 안내사항 전달</p>

            <p>4) 고위드 IT 구독 서비스 제공</p>

            <p>(4) 신규 서비스 개발 및 마케팅, 광고 활용</p>

            <p>1) 서비스 개선 및 신규 서비스 개발을 위한 서비스 이용현황, 통계/분석 및 활용, 이용자의 서비스 접속 빈도</p>

            <p>2) 서비스 유효성 확인, 이벤트 및 광고성 정보 제공</p>

            <p>3. 개인정보의 처리 위탁</p>

            <p>(1) 회사는 안정적이고 효율적으로 고위드 서비스를 회원에게 제공하기 위해 업무의 일부를 외부 전문업체 등 제 3자에게 위탁하고 있습니다.</p>

            <p>(2) 개인정보의 처리를 위탁하는 경우에는 위탁계약 등을 통하여 서비스 제공자의 개인정보보호관련지시 엄수, 개인정보에 관한 비밀유지, 제3자 제공의 금지 및 사고 시 책임부담 등 명확히 규정하고 해당 계약내용을 서면 또는 전자적으로 보관하며, 수탁자가 개인정보를 안전하게 처리하는지 감독할 것임을 알려드립니다.</p>

            <p>(3) 회사가 위탁하는 개인 정보의 목적, 항목, 기간 등 변경되는 경우 개인정보 보호법 제18조에 따라 미리 그 사실을 회원에게 고지하고 동의를 받을 것임을 알려드립니다.</p>

            <p>(4) 회사의 개인정보 위탁처리 기관 및 위탁업무 내용은 아래와 같습니다.</p>

            <table class="table table-bordered">
              <tbody>
              <tr>
                <td>위탁업체</td>
                <td>처리 위탁하는 업무</td>
              </tr>
              <tr>
                <td>(주)코리아크레딧뷰로</td>
                <td><p>본인 인증 및 서비스 이용내역 통보, 개인정보 변경 통보, 로그인 상태 확인에 대한 SMS 발송</p></td>
              </tr>
              <tr>
                <td>(주)토스페이먼츠</td>
                <td>신용카드 등을 통한 결제처리 및 플러그인 개발</td>
              </tr>
              <tr>
                <td>각 제휴 혜택사</td>
                <td>혜택 신청 접수, 상담 및 제휴 계약 진행</td>
              </tr>
              </tbody>
            </table>


            <p style="margin-left:24px;"><strong>4.</strong> <strong>개인정보의 제3자 제공</strong></p>

            <p style="margin-left:47px;">(1) 회사는 회원이 각 서비스 이용 시 필요한 개인정보를 신용카드사 또는 혜택 서비스 제공에 따른 제휴사(이하 ‘제휴사’)에게 제공할 수 있습니다.</p>

            <p style="margin-left:47px;">(2) 회원이 특정 제휴사에 대한 개인정보 제3자 제공동의를 거부하는 경우, 해당 혜택 서비스의 이용은 제한되나, 그 외 동의를 거부하지 않는 혜택 서비스 이용은 가능합니다.</p>

            <p style="margin-left:47px;">(3) 회사가 제3자에게 제공하는 개인정보의 항목, 목적, 기간 등이 변경되는 경우 개인정보 보호법 제18조에 따라 미리 그 사실을 회원에게 고지하고 동의를 받고 있습니다.</p>

            <p style="margin-left:47px;">(4) 보유기간이 기재되어 있지 않은 경우 개인 정보제공 목적이 달성되었거나 회원사의 탈퇴 관련 법령에 따른 보존기간까지 제공된 정보가 이용될 수 있습니다.</p>

            <p style="margin-left:47px;">(5) 회사의 개인정보 제3자 제공 내역은 아래와 같습니다.</p>

            <ol>
              <li style="list-style-type:decimal">고위드 스타트업 법인 카드 서비스</li>
            </ol>

            <table class="table table-bordered">
              <tbody>
              <tr>
                <td>제공 기관</td>
                <td>제공 목적</td>
                <td>제공 항목</td>
                <td>제3자 보유기간</td>
              </tr>
              <tr>
                <td style="width:149px">
                  <p>신한카드 주식회사</p>
                </td>
                <td style="width:150px">
                  <p>법인 신용카드 발급 신청</p>
                </td>
                <td style="width:151px">
                  <p>결제계좌정보, 명세서 수령 주소, 대표자 정보</p>
                </td>
                <td style="width:151px">
                  <p>법인 신용카드 계약 서비스 종료 시 까지</p>
                </td>
              </tr>
              <tr>
                <td style="width:149px">
                  <p>롯데카드 주식회사</p>
                </td>
                <td style="width:150px">
                  <p>법인 신용카드 발급 신청</p>
                </td>
                <td style="width:151px">
                  <p>결제계좌정보, 명세서 수령 주소, 대표자 정보</p>
                </td>
                <td style="width:151px">
                  <p>법인 신용카드 계약 서비스 종료 시 까지</p>
                </td>
              </tr>
              <tr>
                <td style="width:149px">
                  <p>각 제휴 혜택사</p>
                </td>
                <td style="width:150px">
                  <p>혜택 서비스 제공</p>
                </td>
                <td style="width:151px">
                  <p>법인 관리자 정보(이름, 이메일 주소, 휴대폰 번호), 대표자 정보 (이름, 이메일 주소, 휴대폰 번호)</p>
                </td>
                <td style="width:151px">
                  <p>해당 혜택 서비스 제공 종료 시까 지</p>
                </td>
              </tr>
              </tbody>
            </table>


            <p style="margin-left:24px;"><strong>5.</strong> <strong>개인정보의 보유 및 이용기간</strong></p>

            <p>회사는 법령에 따른 개인정보 보유 이용기간 또는 정보주체로부터 개인정보를 수집 시에 동의 받은 개인정보 보유 이용기간 내에서 개인정보를 처리 및 보유합니다.</p>

            <p style="margin-left:52px;">(1) 회원의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간동안 보존합니다.</p>

            <p style="margin-left:72px;">1) 정보통신망 이용촉진 및 정보보호 등에 대한 법률</p>

            <p style="margin-left:96px;">- 본인 확인에 관한 기록 : 6개월</p>

            <p style="margin-left:72px;">2) 통신비밀보호법</p>

            <p style="margin-left:96px;">- 방문에 관한 기록(서비스 이용 기록, 접속 로그, 접속 IP정보 등) : 3개월</p>

            <p style="margin-left:72px;">3) 전자금융거래법</p>

            <p style="margin-left:96px;">- 전자금융거래기록(전자금융거래의 종류, 거래일시, 상대방에 대한 정보 전자적 장치의 종류 등 전자금융거래법 시행령 제12호 제1항에 따른 기록) : 5년</p>

            <p style="margin-left:72px;">4) 전자상거래 등에서의 소비자 보호에 관한 법률</p>

            <p style="margin-left:96px;">- 계약 또는 청약철회 등에 관한 기록 : 5년</p>

            <p style="margin-left:96px;">- 대금결제 및 재화 등의 공급에 관한 기록 : 5년</p>

            <p style="margin-left:96px;">- 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년</p>

            <p style="margin-left:72px;">5) 신용정보의 이용 및 보호에 관한 법률</p>

            <p style="margin-left:72px;">- 신용정보의수집/처리 및 이용 등에 관한 기록 : 3년</p>

            <p style="margin-left:72px;">6) 회사 내부 방침</p>

            <p style="margin-left:72px;">- 서비스 부정 이용 기록 : 10년</p>

            <p style="margin-left:52px;">(2) 단, 다음의 사유에 해당하는 경우에는 해당 사유 종료시까지 해당 정보를 보존합니다.</p>

            <p style="margin-left:71px;">1) 법인 신용카드 발급 신청 서비스 이용 회원의 경우 : 서비스를 통해 지급 받은 카드 해지 시까지</p>

            <p style="margin-left:71px;">2) 관계 법령 위반에 따른 수사, 조사 등이 진행 중인 경우 : 해당 수사 조사 종료 시까지</p>

            <p style="margin-left:71px;">3) 서비스 이용 등 관련 채권채무관계 잔존 경우 : 해당 채권, 채무관계 정산 시까지</p>

            <p style="margin-left:24px;"><strong>6.</strong> <strong>정보주체의 권리, 의무 및 그 행사방법</strong></p>

            <p style="margin-left:52px;">(1) 회원은 관리 관련 법률에 따라 다음 각 호의 개인정보보호 관련 권리를 행사할 수 있습니다. 다만, 고위드 IT구독 서비스의 경우, 회원 아이디의 정정이 불가합니다.</p>

            <p style="margin-left:72px;">1) 개인 정보 열람 요구</p>

            <p style="margin-left:72px;">2) 오류 등이 있을 경우 정정 요구</p>

            <p style="margin-left:72px;">3) 개인 정보 삭제 요구</p>

            <p style="margin-left:72px;">4) 처리 정지 요구</p>

            <p style="margin-left:52px;">(2) 회원은 회원 정보 변경 페이지를 클릭하여 언제든지 자신의 정보를 직접 열람하거나 수정할 수 있습니다.</p>

            <p style="margin-left:52px;">(3) 위 1항에 따른 권리 행사는 회사에 대해 전자우편 등을 통하여 하실 수 있으며 회사는 이에 대해 지체없이 조치하겠습니다.</p>

            <p style="margin-left:52px;">(4) 개인정보의 오류 등에 대한 정정 또는 개인정보의 삭제를 요청했을 경우 회사는 정정 또는 삭제 조치를 완료하기 전까지 해당 개인 정보를 이용하거나 제공하지 않습니다.</p>

            <p style="margin-left:52px;">(5) 위 1항에 따른 권리 행사는 정보 주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보보호법 시행 규칙 별지 제11호 서식에 따른 위임장을 제출하여야 합니다.</p>

            <p style="margin-left:52px;">(6) 회사는 회원 이외로 부터 수집한 개인정보를 처리할 때에는 정당한 사유가 없는 한 정보주체의 요구가 있는 날부터 지체없이 수집 출처, 처리 목적, 개인정보 처리의 정지를 요구할 권리가 있다는 사실을 회원 및 구성원에게 알려드리고자 노력합니다.</p>


            <p style="margin-left:24px;"><strong>7.</strong> <strong>개인정보 파기 절차 및 방법</strong></p>

            <p style="margin-left:24px;"><strong></strong></p>

            <p>회사는 원칙적으로 개인정보 보유기간 경과, 처리목적 달성, 개인정보 파기요청 등의 경우에는 지체없이 해당 개인정보를 파기합니다.</p>


            <p style="margin-left:43px;">(1) 파기 절차</p>


            <p style="margin-left:51px;">1) 회사는 파기 사유가 발생한 개인정보를 선정하고 회사의 개인정보보호책임자의 승인을 받아 개인정보를 파기합니다.</p>

            <p style="margin-left:51px;"></p>

            <p style="margin-left:51px;">2) 정보주체로부터 동의 받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라 (5. 개인정보의 보유및 이용기간 참조) 일정기간 저장된 후 혹은 즉시 파기합니다.</p>


            <p style="margin-left:43px;">(2) 파기 방법</p>


            <p style="margin-left:48px;">1) 전자적 파일 형태로 저장된 개인정보는 기록을 복구 또는 재생할 수 없는 기술적 방법을 사용하여 파기합니다.</p>

            <p style="margin-left:48px;">2) 물리적 형태로 수집된 개인정보는 정보주체에게 반환하거나, 복구 및 재생할 수 없도록 물리적으로 파기합니다.</p>


            <p style="margin-left:24px;"><strong>8.</strong> <strong>개인정보의 안전성 확보</strong></p>

            <p style="margin-left:24px;"><strong></strong></p>

            <p>회사는 회원의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 유출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 관리적, 기술적, 물리적 대책을 강구하고 있습니다.</p>


            <p style="margin-left:48px;">- 관리적 조치</p>

            <p style="margin-left:48px;">내부관리 계획 수립 및 시행, 정기적 전 직원에 대한 정보보호 교육 등</p>

            <p style="margin-left:48px;">- 기술적 조치</p>

            <p style="margin-left:48px;">개인정보처리시스템 등의 접근 권한 관리, 접근통제시스템 설치, 보안 프로그램 설치</p>

            <p style="margin-left:48px;">- 물리적 조치</p>

            <p style="margin-left:48px;">전산실, 서버실 등의 접근 통제</p>

            <p style="margin-left:48px;"></p>

            <p style="margin-left:61px;">(1) 개인정보 및 비밀번호에 대한 암호화 관리</p>

            <p style="margin-left:61px;"></p>

            <p style="margin-left:61px;">개인정보처리시스템을 통한 고유식별 정보 등의 암호화, 보안 프로그램 등을 통해 회원의 정보보호를 위해 노력하고 있습니다.</p>

            <p style="margin-left:61px;">회원의 아이디, 비밀번호는 암호화되어 저장 및 관리되고 있어 본인만 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다.</p>

            <p style="margin-left:61px;"></p>

            <p style="margin-left:61px;">(2) 해킹 등에 대비한 대책</p>

            <p style="margin-left:61px;">회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인 정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 개인정보의 훼손에 대비해 자료를 수시로 백업하고 있으며, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 유출되거나 손상되지 않도록 방지하고 있습니다. 또한 암호화 통신 등을 통하여 네트워크 상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다.</p>

            <p style="margin-left:61px;"></p>

            <p style="margin-left:61px;">(3) 처리직원의 최소화 및 교육</p>

            <p style="margin-left:61px;">회사의 개인정보 관련 처리 직원은 담당자에 한정시키고 있으며, 담당자를 포함한 모든 직원에 대한 수시 교육을 통하여 개인정보처리방침의 준수를 항상 강조하고 있습니다.</p>

            <p style="margin-left:61px;"></p>

            <p style="margin-left:61px;">(4) 정기적인 자체 감사 실시</p>

            <p style="margin-left:61px;">개인정보처리 관련 안전성 확보를 위해 정기적으로 자체 감사를 실시하고 있습니다.</p>

            <p style="margin-left:61px;"></p>

            <p style="margin-left:61px;">(5) 내부관리 계획 수립 및 시행</p>

            <p style="margin-left:61px;">개인정보처리 관련 안전성 확보를 위해 내부관리계획을 수립하고 시행하고 있습니다.</p>

            <p style="margin-left:61px;"></p>

            <p style="margin-left:61px;">(6) 개인정보에 대한 접근 제한</p>

            <p style="margin-left:61px;">회사는 데이터베이스시스템에 대한 접근 권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근 통제 방안에 필요한 조치를 취하고 있고, 침입차단 시스템을 이용하여 외부로부터의 무단접근을 통제하고 있으며, 기타 시스템상 보안성을 확보하기 위하여 가능한 모든 기술적 장치를 갖추려 노력합니다.</p>


            <p style="margin-left:61px;">(7) 접속 기록의 보관 및 위변조 방지</p>

            <p style="margin-left:61px;">회사 내 누구든지 개인정보를 처리하는 데이터베이스에 접속한 기록을 최소 6개월 이상 보관, 관리하고 있으며, 접속기록이 위변조 및 도난, 분실되지 않도록 보안 기능을 사용하고 있습니다.</p>


            <p style="margin-left:24px;"><strong>9.</strong> <strong>개인정보 보호책임자 및 담당자의 연락처</strong></p>

            <p style="margin-left:24px;"><strong></strong></p>

            <p>회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보처리와 관련한 정보주체의 불만처리 및 피해 구제 등을 위하여 아래와 같이 보호 책임자 및 담당 부서를 운영하고 있습니다.</p>

            <p>회원은 회사 서비스를 이용하시면서 발생하는 모든 개인정보 보호관련 문의를 담당부서를 통해 문의하실 수 있으며 회사는 이에 신속하고 충분한 답변을 드릴 것입니다.</p>


            <p>[개인정보보호 책임자]</p>


            <table class="table table-bordered">
              <tbody>
              <tr>
                <td style="width:296px">
                  <p><u>이름</u></p>
                </td>
                <td style="width:305px">
                  <p><u>김항기</u></p>
                </td>
              </tr>
              <tr>
                <td style="width:296px">
                  <p><u>직위</u></p>
                </td>
                <td style="width:305px">
                  <p><u>대표이사</u></p>
                </td>
              </tr>
              <tr>
                <td style="width:296px">
                  <p><u>전화번호</u></p>
                </td>
                <td style="width:305px">
                  <p><u>02-6105-8101</u></p>
                </td>
              </tr>
              <tr>
                <td style="width:296px">
                  <p><u>이메일</u></p>
                </td>
                <td style="width:305px">
                  <p><u>support@gowid.com</u></p>
                </td>
              </tr>
              </tbody>
            </table>


            <p>[개인정보보호 담당부서]</p>


            <table class="table table-bordered">
              <thead>
              <tr>
                <th>담당부서</th>
                <th>데이터 팀</th>
              </tr>
              </thead>
              <tbody>
              <tr>
                <td>전화번호</td>
                <td>02-6105-8101</td>
              </tr>
              </tbody>
            </table>


            <p>[기타]</p>

            <p>개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관으로 문의하시기 바랍니다(아래의 기관은 회사와는 별개의 기관으로, 회사의 자체적인 개인 정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하신 경우 문의하여 주시기 바랍니다).</p>

            <p>- 개인정보 침해신고센터 : (국번없이) 118 (privacy.kisa.or.kr)</p>

            <p>- 개인정보 분쟁조정위원회 : 1833-6972 (www.kopico.go.kr)</p>

            <p>- 대검찰청 사이버수사과 : (국번없이) 1301 (www.spo.go.kr)</p>

            <p>- 경찰청 사이버안전국 : (국번없이) 182 (cyberbureau.police.go.kr)</p>


            <p style="margin-left:24px;"><strong>10.</strong> <strong>개인정보 처리 방침의 변경에 관한 사항</strong></p>


            <p style="margin-left:52px;">(1) 개인정보 처리방침은 법령 및 방침에 따른 변경에 따른 내용추가, 서비스 내용상 추가, 삭제 및 정정이 있을 경우 개정 7일 전부터 서비스 페이지의 공지사항에 고지할 것입니다.</p>

            <p style="margin-left:52px;">(2) 개정된 개인정보 처리방침과 관련하여 회원은, 고위드 홈페이지 회원 탈퇴, 관련 서비스 해지의 방법으로 부동의 하실 수 있습니다.</p>

            <p style="margin-left:52px;">(3) 개정된 개인정보 처리방침에 명시적으로 동의하지 않더라도, 개정 고지 후 7일 내에 회원 탈퇴 또는 관련 서비스를 해지하는 방법으로 부동의하지 아니하지 경우에는, 개정된 내용에 동의를 한 것으로 간주합니다.</p>


            <p>이 개인정보 처리 방침은 2022년 10월 12일 부터 적용됩니다.</p></div>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {
}
</script>

<style scoped>

</style>
